<?
$MESS['MESS_TITLE'] = 'Заголовок блока';
$MESS['MESS_BONUS'] = 'Сообщение в свернутом блоке при наличии возможности оплаты бонусами';
$MESS['MESS_NO_BONUS'] = 'Сообщение в свернутом блоке при отсутствии возможности оплаты бонусами';
$MESS['MESS_BONUS_PAY_TOTAL'] = 'Сообщение информирующее о количестве потраченных бонусов в итоговом блоке';
$MESS['MESS_ALL_BONUS'] = 'Сообщение информирующее количестве бонусов у пользователя';
$MESS['MESS_EDIT'] = 'Заголовок кнопки активации блока';
$MESS['MESS_EDIT_DEFAULT'] = 'Изменить';
?>